Repository: joaomarcosdesouza/maeeutovivo
Catalog: blog/wp-newstrick/languages/*.po
Languages: de_de

source: Error: Cannot delete file
de_de: Fehler: Datei kann nicht gelöscht werden

# file upload
source: Upload files
de_de: Datei hochladen

source: This is somewhat embarrassing, isn&rsquo;t it?
de_de: Das ist so peinlich, nicht wahr?

source: It seems we can&rsquo;t find what you&rsquo;re looking for. Perhaps searching can help.
de_de: Es scheint als konnte das Gesuchte nicht gefunden werden. Gib doch der Suche eine Chance.

source: Last Backup :
de_de: Letztes Backup :

source: Save All Changes
de_de: Alle Änderungen speichern

source: Options Reset
de_de: Einstellungen zurücksetzen

source: Options
de_de: Einstellungen

source: General Settings
de_de: Allgemeine Einstellungen

source: Sticky main menu (applies only for drop-down menu type)
de_de: Sticky Hauptmenü (funktioniert nur für DropDown Menüs)

source: Stick main menu to the top
de_de: Hält das Hauptmenü oben fest

source: Menu Type
de_de: Menü Typ

source: Select style for main menu
de_de: Wähle den Stil des Hauptmenüs

source: Top/Bottom blocks style
de_de: Stil der Blöcke obersten/untersten Blöcke

source: Select style for top block
de_de: Wähle den Stil für den obersten Block

source: Use Image Preloader
de_de: Bild Preloader verwenden

source: Awesome Image Preloader feature
de_de: Tolles Bild Preloader Feature

source: Number of Home page widgetized areas (rows)
de_de: Anzahl der Widgetbereiche auf der Homepage (Widget-Reihen)

source: Enter the number of areas.<br/>Appears on Appearance &rarr; Widgets
de_de: Gib die Anzahl der gewünschten Widgetbereiche ein. <br/>Design >> Widgets

source: Type of Logo
de_de: Logo Typ

source: Select your logo type ( Image or Text )
de_de: Wähle deinen Logo Typ (Bild oder Text)

source: Upload a logo for your theme, or specify the image address of your online logo. (http://example.com/logo.png)
de_de: Wähle ein Logo für dein Theme hoch oder gib eine URL zu deinem Online-Logo ein (http://www.beispiel.de/deinlogo.png)

source: Enter text for logo
de_de: Gib den Text für dein Logo ein

source: Enter text for logo slogan
de_de: Gib einen Slogan für dein Logo ein

source: Custom Favicon
de_de: Eigenes Favicon

source: Upload a 16px x 16px Png/Gif image that will represent your website's favicon.
de_de: Lade ein 16 x 16 Pixel PNG oder GIF als dein Favicon hoch.

source: Paste your Google Analytics (or other) tracking code here. This will be added into the footer template of your theme.
de_de: Füge hier deinen Google Analytics (oder andere) Code ein. Er wird dem Footer Tenplate deines Themes hinzugefügt.

source: ThemeForest Username
de_de: ThemeForest Benutzername

source: Enter your username
de_de: Gib deinen Benutzernamen ein

source: API key
de_de: API Schlüssel

source: Body Background Color
de_de: Body Hintergrundfarbe

source: Pick a background color (default: #f7ede4).
de_de: Wähle eine Hintergrundfarbe (Standard: #f7ede4).

source: Links color
de_de: Linkfarbe

source: Pick a color for the links (default: #E64946)
de_de: Wähle eine Farbe für die Links (Standard: #E64946)

source: Header background color
de_de: Header Hintergrundfarbe

source: Pick a background color (default: #FFF).
de_de: Wähle eine Hintergrundfarbe (Standard: #FFF).

source: Background color for main menu (applies only for drop-down menu)
de_de: Hintergrundfarbe für das Hauptmenü (funktioniert nur für DropDown Menüs)

source: Pick a background color (default: #FFF)
de_de: Wähle eine Hintergrundfarbe (Standard: #FFF)

source: Theme border color
de_de: Rahmenfarbe des Themes

source: Pick a border color, for widgets, etc. (default: #A5A5A5).
de_de: Wähle eine Farbe für die Rahmen von Widgets usw. (Standard: #A5A5A5).

source: Background color for title of standard or third-party widgets
de_de: Hintergrundfarbe für Titel von Standard- oder Fremdwidgets

source: Pick a background color, for widgets (default: #FF0000).
de_de: Wähle eine Hintergrundfarbe für Widgets (Standard: #FF0000).

source: Use Predefined Background Image / BG Color / Upload Your Image
de_de: Eigenes Hintergrundbild / Eigene Hintergrundfarbe / Eigenes BIld hochladen

source: Select the type of usage background
de_de: Wähle den zu verwendenden Hintergrund

source: Background Attachment
de_de: Hintergrund Fixierung

source: Select the background image property
de_de: Wähle die Hintergrundbild Fixierung

source: Background Repeat
de_de: Hintergrundwiederholung

source: Select the default background repeat for the background image
de_de: Wähle die Standard Hintergrundwiederholung für das Hintergrundbild

source: Background Position
de_de: Hintergrund Position

source: Select the default background position for the background image
de_de: Wähle die Standard Position des Hintergrundbildes

source: Uploaded Background Image
de_de: Hochgeladenes Hintergrundbild

source: Upload image for background using the native media uploader, or define the URL directly
de_de: Lade ein Hintergrundbild über den Bilder Upload hoch oder gib die URL zum Bild ein

source: Predefined Background Images
de_de: Vordefinierte Hintergrundbilder

source: Select a background pattern.
de_de: Wähle eine Hintergrundtextur.

source: Custom CSS
de_de: Eigene CSS Stile

source: Quickly add some CSS to your theme by adding it to this block.
de_de: Füge hier eigene CSS Styles ein, anstatt sie zur style.css hinzuzufügen.

source: Use Google Fonts For Headings
de_de: Benutze Google Fonts für Überschriften

source: Enable/Disable Google fonts
de_de: Google Fonts ein/ausschalten

source: Paste code for stylesheet from Google Fonts
de_de: Füge hier den Stylesheet von Google Fonts ein

source: Google Fonts Family
de_de: Google Font Familie

source: Paste code for Fonts from Google
de_de: Füge hier den Code für Google Fonts ein

source: Blog Settings
de_de: Blog Einstellungen

source: Select a layout for Single post template
de_de: Wähle ein Layout für das Einzelseiten Template

source: Select a layout for Blog template
de_de: Wähle ein Layout für das Blog Template

source: Select a layout for Category template
de_de: Wähle ein Lyout für das Kategorie Template

source: Select category content and sidebars alignment.
de_de: Wähle den Kategorieinhalt und die Seitenleistenausrichtung.

source: Meta info
de_de: Metadaten

source: Display on the category, tag, archives, search pages.
de_de: Auf Kategorie/Tag/Archiv/Suchseiten zeigen.

source: Number of posts to display for a Blog widget:
de_de: Anzahl Artikel im Blog Widget:

source: Type of pagination
de_de: Seitenwechsel Typ

source: Select a pagination type for category, tags, etc.
de_de: Wähle einen Seitenwechseltyp für Kategorien, Tags, usw.

source: Type of divider (below the post meta)
de_de: Trenner Typ (unter den Artikel Metadaten)

source: Select a divider type for category, tags, etc.
de_de: Wähle einen Trenner für Kategorien, Tags, usw.

source: Thumb type for video posts
de_de: Vorschaubild Typ für Video Artikel

source: Select a thumb type for video posts
de_de: Wähle dein Vorschaubild Typ für Video Artikel

source: Use Excerpt or Content Function?
de_de: Auszugs oder Inhaltsfunktion verwenden?

source: Select a Excerpt (automatically) or Content (More tag)
de_de: Wähle Auszug (automatisch) oder Inhalt (More Tag)

source: Length of post excerpt (chars)
de_de: Länge des Artikelauszugs (Zeichen)

source: Enter the length of excerpt
de_de: Wähle die Länge des Auszugs

source: About the author
de_de: Autoreninfo

source: Show or Hide info about the author in the single post
de_de: Autoreninfo auf Einzelartikelseiten zeigen oder verstecken

source: Featured image
de_de: Artikelbilder

source: Show or Hide featured image in the single post
de_de: Artikelbilder auf Einzelartikelseiten zeigen oder verstecken

source: Stretch thumbnail post images
de_de: Vorschaubilder stretchen

source: Stretch or Not thumbnail post images
de_de: Artikel Vorschaubilder stretchen/nicht stretchen

source: Add PrettyPhoto feature to all post images
de_de: Füge allen Artikel Bildern das PrettyPhoto Feature hinzu

source: Add PrettyPhoto feature to all post images with links
de_de: Füge allen Artikelbildern mit Links das PrettyPhone Feature hinzu

source: Code for bookmarking and sharing services
de_de: Code für Lesezeichen oder Sharing Services

source: Paste code for bookmarking and sharing services
de_de: Füge hier den Code für Lesezeichen oder Sharing Services ein

source: Choose the comments type
de_de: Wähle den Kommentar Typ

source: Enter the Facebook App ID of your app (required if Facebook comments type selected)
de_de: Gib deine Facebook App ID ein (für Facebook Kommentare erforderlich)

source: Disqus shortname
de_de: Disqus Kurzname

source: Enter the your website's shortname (required if Disqus comments type selected)
de_de: Gib den Kurznamen deiner Website ein (erforderlich für Disqus Kommentare)

source: Ads Banner Settings
de_de: Werbebanner Einstellungen

source: Show banner:
de_de: Banner zeigen:

source: Show or hide banner
de_de: Banner zeigen oder verstecken

source: Site Header Banner Upload
de_de: Seitenkopf Banner Upload

source: Upload images using the native media uploader, or define the URL directly
de_de: Lade Bilder über den Medien Upload hoch oder gib eine URL ein

source: Site Header Banner URL
de_de: Seitenkopf Banner URL

source: Enter clickthrough url for banner in top section
de_de: Gib die Clickthrough URL für Kopfbanner ein

source: Site Header Ads\Banner Code
de_de: Seitenkopf Werbungs/Banner Code

source: Paste your Google Adsense (or other) code here.
de_de: Füge hier deinen Google Adsense (oder anderen) Code ein.

source: Backup Options
de_de: Sicherungseinstellungen

source: Backup and Restore Options
de_de: Sichern und Wiederherstellen Einstellungen

source: Transfer Theme Options Data
de_de: Übertrage Einstellungen des Themes

source: 1 comment
de_de: 1 Kommentar

source: Comment navigation
de_de: Kommentarnavigation

source: &larr; Older Comments
de_de: &larr; Ältere Kommentare

source: Newer Comments &rarr;
de_de: Neuere Kommentare &rarr;

source: Comments are closed.
de_de: Kommentare sind gschlossen.

source: Daily Archives: %s
de_de: Tagesarchive: %s

source: Monthly Archives: %s
de_de: Monatsarchive: %s

source: Yearly Archives: %s
de_de: Jahresarchive: %s

# yearly archives date format
source: Y
de_de: J

source: Blog Archives
de_de: Blogarchive

source: Posted by
de_de: Verfasst von

source: on
de_de: am

source: Permalink to
de_de: Permalink zu

source: Author Archives: %s
de_de: Autorenarchive: %s

source: Full Name:
de_de: Voller Name:

source: Posts by Category:
de_de: Artikel der Kategorie:

source: Edit
de_de: Bearbeiten

source: Search Results for
de_de: Suchergebnisse für

source: Nothing Found
de_de: Nichts gefunden

source: Sorry, but nothing matched your search criteria. Please try again with some different keywords.
de_de: Ups, es wurde nichts passendes zu deinen Suchkriterien gefunden. Bitte probiere andere Suchbegriffe.

source: View all articles by
de_de: Zeige alle Artikel von

source: Facebook Comments
de_de: Facebook Kommentare

source: Posts by tag: %s
de_de: Artike mit den Tags: %s

source: Please enter your Envato Marketplace Username.
de_de: Bitte gib deinen Envato Marktplatz Benutzernamen ein.

source: Please enter your Envato Marketplace API Key.
de_de: Bitte gib deinen Envato Marktplatz API Schlüssel ein.

source: The API "set" is a required parameter.
de_de: Das API "set" ist ein erforderlicher Parameter.

source: The Envato Marketplace "item ID" is a required parameter.
de_de: Die Envato Marktplatz "item ID" ist ein erforderlicher Parameter.

source: Downloading upgrade package from the Envato API&#8230;
de_de: Lade Aktualisierungspaket der Envato API&#8230;

source: Downloading install package from the Envato API&#8230;
de_de: Lade Installationspaket der Envato API&#8230;

source: Latest Posts
de_de: Letzte Artikel

source: Title:
de_de: Titel:

source: Number of posts:
de_de: Anzahl Artikel:

source: Post meta info
de_de: Artikel Metainfo

source: Show likes
de_de: Zeige Likes

source: Show comments
de_de: Zeige Kommentare

source: Show views
de_de: Zeige Betrachtungen

source: Show date
de_de: Zeige Datum

source: Show category
de_de: Zeige Kategorie

source: Type of Pagination:
de_de: Seitenwechsel Typ:

source: Length of post excerpt (chars):
de_de: Länge des Artikelauszugs (Zeichen):

source: Height of embedded audio/video (px):
de_de: Höhe des eingebetteten Videos/Audios (px):

source: Filter by Category:
de_de: Nach Kategorie filtern:

source: Widget width:
de_de: Widget-Breite:

source: Divider type (below the first post):
de_de: Trenner Typ (nach dem ersten Artikel):

source: Background Color:
de_de: Hintergrundfarbe:

source: Background Title Color:
de_de: Titel Hintergrundfarbe:

source: Watch Youtube Video
de_de: YouTube Video ansehen

source: Watch Vimeo Video
de_de: Vimeo Video ansehen

source: Watch DailyMotion Video
de_de: DailyMotion Video ansehen

source: View all posts in
de_de: Zeige alle Artikel in

source: Type of text to show:
de_de: Anzuzeigender Text Typ:

source: Show related category posts
de_de: Zeige verwandte Artikel der Katgeorie

source: Random order
de_de: Zufallsreihenfolge

source: Animate carousel automatically
de_de: Carousel automatisch animieren

source: Two columns categories widget
de_de: Zweispalteiges Kategorien Widget

source: CT: Categories Widget
de_de: CT: Kategorien Widget

source: Categories
de_de: Kategorien

source: Facebook Page URL:
de_de: Facebook Seiten URL:

source: Facebook Language:
de_de: Facebook Sprache:

source: Show Faces
de_de: Gesichter zeigen

source: Show Stream
de_de: Stream zeigen

source: Show Header
de_de: Header zeigen

source: Theme Color:
de_de: Themenfarbe:

source: Facebook Subscribe Widget
de_de: Facebook Abonnement Widget

source: CT: Facebook Subscribe
de_de: CT: Facebook Abonnement

source: Facebook Subscribe
de_de: Facebook Abonement

source: Profile URL:
de_de: Profil URL:

source: Layout Style:
de_de: Layout Stil:

source: User ID:
de_de: Benutzer ID:

source: The number of displayed images:
de_de: Anzahl anzuzeigender Bilder:

source: Image size (height/width):
de_de: Bildgröße (Höhe/Breite):

source: Feed type:
de_de: Feed Typ:

source: Your Instagram application clientID:
de_de: Deine Instagram App ClientID:

source: Your Instagram access token:
de_de: Dein Instagram Zugriffs-Token:

source: Query (user name or tag):
de_de: Query (Benutzername oder Tag):

source: A widget that show latest (featured) posts titles in a scrolling newsticker
de_de: Dieses Widget zeigt die letzten (featured) Artikel in einem scrollenden Newsticker

source: CT: News Ticker Horizontal
de_de: CT: Horizontaler Newsticker

source: Breaking News
de_de: Schlagzeilen

source: Number of posts to show:
de_de: Anzahl anzuzeigender Beiträge:

source: Show Controls
de_de: Bedienelemente zeigen

source: Show:
de_de: Zeigen:

source: News Ticker Vertical
de_de: Vertikaler Newsticker

source: CT: News Ticker Vertical
de_de: CT: Vertikaler Newsticker

source: Permalink to %s
de_de: Permalink zu %s

source: Number of news to query:
de_de: Anzahl abzufrander Nachrichten:

source: Number of visible news:
de_de: Anzahl sichtbarer Nachrichten:

source: Min Height of widget (px):
de_de: Minimale Höhe des Widgets (px):

source: Speed, in milliseconds:
de_de: Tempo (in ms):

source: Interval, in milliseconds:
de_de: Intervall (in ms):

source: Show meta:
de_de: Metadaten zeigen:

source: One Column Category Widget
de_de: Einspaltiges Kategorie Widget

source: CT: One Column Category Widget
de_de: CT: Einspaltiges Kategorie Widget

source: Category Name
de_de: Kategoriename

source: Height of embedded video (px):
de_de: Höhe eingebetteter Videos (px):

source: One Column Thumbs Widget (show recent posts).
de_de: Einspaltiges Vorschaubild Widget (für letzte Artikel).

source: CT: One Column Thumbs Widget
de_de: CT: Einspaltiges Vorschaubild Widget

source: Recent Posts
de_de: Letzte Artikel

source: Show thumbnail image
de_de: Vorschaubild zeigen

source: Height of embedded video or audio (px):
de_de: Höhe eingebetteter Videos/Audios (px):

source: A widget that show popular posts
de_de: Ein Widget das beliebte Artikel zeigt

source: CT: Popular Posts
de_de: CT: Beliebte Artikel

source: Order by
de_de: Sortierung

source: Most Popular
de_de: Beliebteste

source: Show as striped
de_de: Gestreift zeigen

source: Thumbnail position:
de_de: Vorschaubild Position:

source: Order by:
de_de: Sortierung:

source: Displays Recent Posts Thumbs
de_de: Zeigt Vorschaubilder letzter Artikel

source: CT: Recent Posts Thumbs
de_de: CT: Vorschaubilder letzter Artikel

source: Recent Posts Thumbs
de_de: Vorschaubilder letzter Artikel

source: Show big image
de_de: Großes Bild zeigen

source: Show related posts by Category
de_de: Zeige verwandte Artikel der Kategorie

source: Display recent posts by categories (or related)
de_de: Zeige letzte oder verwandte Artikel nach Kategorie

source: CT: Recent Posts
de_de: CT: Letzte Artikel

source: A widget that show related posts by tags or category
de_de: Ein Widget dass verwandte Artikel nach Tags oder Kategorien zeigt

source: CT: Related Posts Thumbs
de_de: CT: Vorschaubilder verwandter Artikel

source: No related posts were found
de_de: Keine verwandten Artikel gefunden

source: Related Posts
de_de: Verwandte Artikel

source: Show related posts by:
de_de: Zeige verwandte Artikel von:

source: Search Widget
de_de: Such-Widget

source: CT: Search
de_de: CT: Suche

source: Search
de_de: Suchen

source: Followers
de_de: Follower

source: Subscribers
de_de: Abonnenten

source: Show carousel
de_de: Carousel anzeigen

source: Show post title
de_de: Artikeltitel anzeigen

source: Show post text
de_de: Artikeltext anzeigen

source: Animate slider automatically
de_de: Slider automatisch animieren

source: Slideshow speed, in millisec:
de_de: Slideshow Tempo (in ms):

source: Animation speed, in millisec:
de_de: Animations Tempo (in ms):

source: Animation type:
de_de: Animations Typ:

source: Position of navigation arrows:
de_de: Position der Navigationspfeile:

source: Social counters settings
de_de: Sozialer Zähler Einstellungen

source: Show counters:
de_de: Zähler zeigen:

source: Small Flex Slider widget
de_de: Kleines Flex Slider Widget

source: CT: Small Slider Widget
de_de: CT: Kleines Slider Widget

source: Show related category posts (for posts, category pages, etc.)
de_de: Zeige verwandte Artikel der Kategorie (für Artikel, Kategorieseiten, usw.)

source: Social Counter Widget
de_de: Sozialer Zähler Widget

source: CT: Social Counter
de_de: CT: Sozialer Zähler

source: Social Icons Widget
de_de: Soziale Icons Widget

source: CT: Social Icons
de_de: CT: Soziale Icons

source: Get Social
de_de: Folge uns

source: URL for Behance Service:
de_de: URL des Behance:

source: URL for Delicious Service:
de_de: URL für Delicious:

source: URL for Deviantart Service:
de_de: URL für Deviantart:

source: URL for Digg Service:
de_de: URL für Digg:

source: URL for Dribbble Service:
de_de: URL für Dribble:

source: URL for Facebook Service:
de_de: URL für Facebook:

source: URL for Flickr Service:
de_de: URL für Flickr:

source: URL for Forrst Service:
de_de: URL für Forrst:

source: URL for Google Service:
de_de: URL für Google:

source: URL for LastFm Service:
de_de: URL für LastFM:

source: URL for Linkedin Service:
de_de: URL für LinkedIn:

source: URL for Pinterest Service:
de_de: URL für Pinterest:

source: URL for RSS Service:
de_de: URL für RSS:

source: URL for Skype Service:
de_de: URL für Skype:

source: URL for Tumblr Service:
de_de: URL für Tumblr:

source: URL for Twitter Service:
de_de: URL für Twitter:

source: URL for Vimeo Service:
de_de: URL für Vimeo:

source: URL for Youtube Service:
de_de: URL für YouTube:

source: CT: Tabbed Widget
de_de: CT: Tabs Widget

source: Author
de_de: Autor

source: Date
de_de: Datum

source: Recent Comments
de_de: Letzte Kommentare

source: Title1:
de_de: Titel 1:

source: Recent Comment Settings
de_de: Letzte Kommentare Einstellungen

source: Title2:
de_de: Titel 2:

source: Show avatar
de_de: Avatar anzeigen

source: Number of comments:
de_de: Anzahl Kommentare:

source: Comments lenght:
de_de: Kommentar Länge:

source: Advanced Text Widget
de_de: Erweitertes Text Widget

source: CT: Advanced Text Widget
de_de: CT: Erweitertes Text Widget

source: Remove background
de_de: Hintergrund entfernen

source: Remove margins
de_de: Abstände entfernen

source: Display as Blockquote
de_de: Als Blocksatz zeigen

source: Text align:
de_de: Text Ausrichtung:

source: Text transform:
de_de: Text Transformation:

source: Font style:
de_de: Font Stil:

source: Font weight:
de_de: Font Gewicht:

source: Font size (px):
de_de: Font Größe (px):

source: Line height (px):
de_de: Zeilenhöhe (px):

source: Font color:
de_de: Font Farbe:

source: Background color:
de_de: Hintergrundfarbe:

source: Background title color:
de_de: Hintergrundfarbe des Titels:

source: Three Columns Thumbs Widget (show recent posts).
de_de: Dreispaltiges Vorschaubild Widget (für letzte Artikel).

source: CT: Three Columns Magazine Widget
de_de: CT: Dreispaltiges Magazin Widget

source: First Column
de_de: Erste Spalte

source: Second Column
de_de: Zweite Spalte

source: First column settings:
de_de: Einstellungen Spalte 1:

source: Second column settings:
de_de: Einstellungen Spalte 2:

source: Third column settings:
de_de: Einstellungen Spalte 3:

source: Common settings:
de_de: Gewöhnliche Einstellungen:

source: Latest Tweets
de_de: Letzte Tweets

source: User Name:
de_de: Benutzername:

source: The Number of Displayed Messages:
de_de: Anzahl anzuzeigender Tweets:

source: Two Columns Thumbs Widget (show recent posts).
de_de: Zweispaltiges Vorschaubild Widget (für letzte Artikel).

source: CT: Two Columns Magazine Widget
de_de: CT: Zweispaltiges Magazin Widget

source: main navigation
de_de: Hauptnavigation

source: bottom navigation
de_de: Fußnavigation

source: Page %s
de_de: Seite %s

source: Magazine Widgets - Row #
de_de: Magazin Widgets - Reihe #

source: Appears on Home page if selected the appropriate layout
de_de: Erscheint auf der Homepage auf, wenn das entsprechende Layout gewählt wurde

source: Magazine Top Widgets
de_de: Magazin Top Widgets

source: Appears on Home page
de_de: Erscheint auf der Homepage

source: Magazine Center Widgets
de_de: Magazin Center Widgets

source: Appears on posts
de_de: Erscheint in Artikeln

source: Appears on pages
de_de: Erscheint auf Seiten

source: Appears on category page
de_de: Erscheint auf Kategorieseiten

source: Appears on category page, before content
de_de: Erscheint auf Kategorieseiten vor dem Inhalt

source: Appears on category page, after content
de_de: Erscheint auf Kategorieseiten nach dem Inhalt

source: Appears when using the Blog template
de_de: Erscheint auf dem Blog Template

source: Appears on footer area
de_de: Erscheint im Fußbereich

source: Error retrieving video information from the URL
de_de: Fehler: Video Informationen konnten nicht empfangen werden

source: Views
de_de: Angesehen

source: Category
de_de: Kategorie

source: Anonymous
de_de: Anonym

source: Pages:
de_de: Seiten:

source: Next page
de_de: Nächste Seite

source: Previous page
de_de: Vorherige Seite

source: Review Score:
de_de: Testergebnis:

source: Criteria Score:
de_de: Kriterium Ergebnis:

source: more
de_de: mehr

source: (Edit)
de_de: (bearbeiten)

source: Post author
de_de: Artikelautor

source: %1$s at %2$s
de_de: %1$s am %2$s

source: Your comment is awaiting moderation.
de_de: Dein Kommentar wird nun moderiert.

source: Reply
de_de: Antwort

source: Rebuild all Thumbnails
de_de: Alle Vorschaubilder regenerieren

source: Rebuild Thumbnails
de_de: Vorschaubilder regenerieren

source: Reading attachments...
de_de: Lade Anhänge...

source: No attachments found.
de_de: Keine Anhänge gefunden.

source: Done.
de_de: Fertig.
