Repository: joaomarcosdesouza/maeeutovivo
Catalog: blog/wp-newstrick/languages/*.po
Languages: de_de

source: Error
de_de: Fehler

source: Select which thumbnails you want to rebuild
de_de: Wähle die Vorschaubilder, die neu generiert werden sollen

source: Toggle all
de_de: Alle markieren

source: cropped
de_de: zugeschnitten

source: Only rebuild featured images
de_de: Nur Artikelbilder neu generieren

source: Note: If you've changed the dimensions of your thumbnails, existing thumbnail images will not be deleted.
de_de: Wichtig: Bereits bestehende Vorschaubilder werden nicht gelöscht, sondern mit neuen Maßen neu gespeichert.

source: Rebuild All Thumbnails
de_de: Alle Vorschaubilder erneuern

source: Last image
de_de: Letztes Bild

source: If you find this plugin useful, I'd be happy to read your comments on the %splugin homepage%s. If you experience any problems, feel free to leave a comment too.
de_de: Wenn Du dieses Plugin nützlich findest, teile deine Meinung auf der %splugin homepage%s mit. Natürlich auch bei Problemen mit dem Plugin.

source: Please enter your Twitter username.
de_de: Gib deinen Twitter Benutzernamen ein.

source: Please enter your Facebook username.
de_de: Gib deinen Facebook Benutzernamen ein.

source: Please enter your Google Plus username.
de_de: Gib deinen Google Plus Benutzernamen ein.

source: Please enter your Flickr username.
de_de: Gib deinen Flickt Benutzernamen ein.

source: Review Post
de_de: Test

source: Custom Sidebar. Appears on posts or pages
de_de: Eigene Seitenleisten (für Artikel oder Seiten)

source: Custom Sidebars
de_de: Eigene Seitenleisten

source: No Sidebars defined
de_de: Keine Seitenleisten definiert

source: Select the custom sidebar, leave unselected to use the default sidebar
de_de: Wähle die Seitenleiste die Du verwenden willst oder verwende die Standard Seitenleiste

source: Custom Page Settings
de_de: Eigene Seiteneinstellungen

source: Allow Comments
de_de: Kommentare erlauben

source: Custom Page Description
de_de: Eigene Seitenbeschreibung

source: Text for page description. Appears under page title.
de_de: Text oder Seitenbeschreibung. Erscheint unter dem Seitentitel.

source: Custom Background Settings
de_de: Eigene Hintergrund Einstellungen

source: Custom Background Image
de_de: Eigenes Hintergrundbild

source: Upload a custom background image for this page. Once uploaded, click "Insert to Post".
de_de: Lade ein eigenes Hintergrundbild für diese Seite hoch. Vergiss nicht auf "In Artikel einfügen" zu wählen.

source: Custom Background Repeat
de_de: Eigene Hintergrundwiederholung

source: Select a custom background repeat for the uploaded image.
de_de: Wähle die Hintergrundwiederholung für das hochgeladene Bild.

source: Custom Background Position
de_de: Eigene Hintergrundposition

source: Select a custom background position for the uploaded image.
de_de: Wähle die Hintergrundposition des hochgeladenen Bildes.

source: Custom Background Attachment
de_de: Eigene Hintergrundfixierung

source: Select a custom background attachment for the uploaded image.
de_de: Wähle die Fixierung des hochgeladenen Bildes.

source: Custom Background Color
de_de: Eigene Hintergrundfarbe

source: Select a custom background color for the uploaded image.
de_de: Wähle eine Hintergrundfarbe für das hochgeladene Bild.

source: Post Format: Gallery
de_de: Artikelformat: Galerie

source: Add Images for Gallery
de_de: Bilder zur Galerie hinzufügen

source: Post Format: Video
de_de: Artikelformat: Video

source: Type of Video
de_de: Video Typ

source: Enter Video ID
de_de: Gib die ID die Videos ein

source: Type of Video Thumb
de_de: Video Vorschaubild Typ

source: Choose the type of thumbnail : auto generated from video service or use featured image
de_de: Wähle den Typ des Vorschaubildes: Automatisch generiert oder Artikelbild

source: Post Format: Audio
de_de: Artikelformat Audio

source: Type of Audio Thumb (for Blog, Widgets, etc.)
de_de: Audio Vorschaubild Typ (für Blog, Widget, usw.)

source: Choose the type of thumbnail : iframe player or featured image
de_de: Wähle den Typ des Vorschaubildes: iframe oder Artikelbild

source: Featured Image
de_de: Artikelbild

source: Soundcloud
de_de: Soundscloud

source: Paste code from Soundcloud Service
de_de: Füge hier den Code des Soundscloud Service ein

source: Settings for Review
de_de: Test Einstellungen

source: Select Type of Post
de_de: Wähle einen Artikeltyp

source: Standard Post
de_de: Standard Artikel

source: Color for Score Stars
de_de: Farbe der Teststerne

source: Color for Overall Score
de_de: Farbe der Gesamtpunktzahl

source: Overall Score Name
de_de: Bezeichnung der Gesamtpunktzahl

source: Enter name for Overall Score
de_de: Gib den Namen für die Gesamtpunktzahl ein

source: Overall Score
de_de: Gesamtpunktzahl

source: Overall Score ( from 0.5 to 5 )
de_de: Gesamtpunktzahl (von 0.5 bis 5)

source: Criteria #1 Name
de_de: Kriterium #1 Name

source: Enter name for Criteria #1
de_de: Gib den Namen von Kriterium #1 ein

source: Criteria #1
de_de: Kriterium #1

source: Criteria #1 Score
de_de: Kriterium #1 Punkte

source: Criteria #2 Name
de_de: Kriterium #2 Name

source: Enter name for Criteria #2
de_de: Gib den Namen von Kriterium #2 ein

source: Criteria #2
de_de: Kriterium #2

source: Criteria #2 Score
de_de: Kriterium #2 Punkte

source: Criteria #3 Name
de_de: Kriterium #3 Name

source: Enter name for Criteria #3
de_de: Gib den Namen von Kriterium #3 ein

source: Criteria #3
de_de: Kriterium #3

source: Criteria #3 Score
de_de: Kriterium #3 Punkte

source: Criteria #4 Name
de_de: Kriterium #4 Name

source: Enter name for Criteria #4
de_de: Gib den Namen von Kriterium #4 ein

source: Criteria #4
de_de: Kriterium #4

source: Criteria #4 Score
de_de: Kriterium #4 Punkte

source: Criteria #5 Name
de_de: Kriterium #5 Name

source: Enter name for Criteria #5
de_de: Gib den Namen von Kriterium #5 ein

source: Criteria #5
de_de: Kriterium #5

source: Criteria #5 Score
de_de: Kriterium #5 Punkte

source: Summary
de_de: Zusammenfassung

source: Enter your text
de_de: Gib deinen Text ein

source: Click on image to start slideshow
de_de: Klick auf das Bild um die Slideshow zu starten

source: I like this article
de_de: Ich mag diesen Artikel

source: Read more...
de_de: Mehr lesen...

source: Last 30 Posts
de_de: 30 neueste Artikel

source: Archives by Month:
de_de: Monatsarchive:

source: Archives by Subject:
de_de: Themenarchive:

source: Message was sent to website administrator. Thank you!
de_de: Deine Nachricht wurde erfolgreich gesendet. Vielen Dank!

source: Your Name
de_de: Dein Name

source: Your Email Address
de_de: Deine Email

source: Your URL
de_de: Deine URL

source: Subject
de_de: Betreff

source: Type your questions here...
de_de: Schreibe dein Anliegen hier hinein...

source: Send Message
de_de: Nachricht senden

source: Custom Logo
de_de: Eigenes Logo

source: Updater Settings
de_de: Aktualisierungseinstellungen

source: Enter your API key. ThemeForest &rarr; Settings &rarr; API keys
de_de: Gib deinen Themeforest API Schlüssel ein. ThemeForest &rarr; Settings &rarr; API keys

source: Show Counters
de_de: Zähler zeigen

source: Demo Magazine Center Widgets
de_de: Demo Magazin Center Widgets

source: Appears on Home page if selected the appropriate layout (demo)
de_de: Erscheint auf der Homepage, wenn ein entsprechends Layout gewählt wurde (demo)
